Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/press_releases_fi/kielipesatiedote2012_davvisameg.pdf.tmx
Source language: sme
Languages: smn

source: SÁMI GIELLABESIID JA GIELLALÁVGUNRIEKKESDOAIMMA RUHTADEAPMÁI 500 000 EURO
smn: SÄMMILIJ KIELÂPIERVÂLIJ JÁ KIELÂLÁVGUMKERHOTOOIMÂ RUTTÂDMÂN 500 000 EUROD

source: Riikkabeaivvit dohkkehii stáhta jagi 2012 bušeahtas sierramearreruđa sámiid kultur- ja giellabeassedoibmii sámiid ruovttuguovllus.
smn: Ovdâskodde tuhhiittij staatâ ive 2012 budjetist sierânâs meriruuđâ sämmilij kulttuur- já kielâpiervâltooimân sämikuávlust.

source: Ruhtadeapmi juhkkojuvvo sámedikki bokte doaimma ordnejeaddji surggiide.
smn: Ruttâdem puátá sämitige pehti tooimâ uárnejeijee peelijd.

source: Oahpahus- ja kulturministeria mieđihii sámediggái stáhtadoarjjan 350 000 euro anárašgiela, nuortalašgiela ja davvisámegiela giellabeassedoibmii sihke 150 000 euro sámemánáid ja – nuoraid giela ealáskahtti doibmii (giellabeasse- ja giellalávgunriekkesdoaibma).
smn: Máttááttâs- já kulttuurministeriö mieđettij sämitiigán staatâtoorjân 350 000 eurod aanaar-, nuorttâ- já tavesämikielâ kielâpiervâltooimân sehe 150 000 eurod sämipárnái já - nuorâi kielâ iäláskittee tooimân (kielâpiervâl- já kielâlávgumkerhotoimâ).

source: Giellabeassi lea gielalaš uhcitloguálbmoga dahje eamiálbmoga mánáide oaivvilduvvon dikšobáiki, gos buot doaibma dáhpáhuvvá álggu rájes dušše beare sámegillii.
smn: Kielâpiervâl lii kielâlâš ucceeblovo tâi algâaalmug párnáid uáivildum tipšosaje, mast puoh toimâ tábáhtuvá aalgâ rääjist tuše sämikielân.

source: Doaibma čađahuvvo nu ahte lágiduvvo vuollái skuvlaahkásaš mánáide sámegielat beaivedikšu dahje rabas árrabajásgeassindoaibma sihke skuvlalaččaide veaigebeaidoaibma giellalávgunmetoda geavahemiin.
smn: Tooimâ olášuteh orniimáin vuálá škovâahasáid párnáid sämikielâlâš peivitpšo tâi ávuš arâšoddâdemtooimâ sehe škovlâlijd eehidpeivitooimâ kevttimáin kielâlávgumvyevi.

source: Sámegiela ja – kultuvrra ealáskahtti riekkesdoaibma čađahuvvo nu ahte lágiduvvo vuollái skuvlaahkásaš mánáide ja skuvlalaččaide muhtun beaivve vahkus sámekultuvrii vuođđuduvvi doaibma giellalávgunmetoda geavahemiin.
smn: Sämikielâ já kulttuur iäláskittee kerhotooimâ olášuteh orniimáin vuálá škovâahasáid párnáid já škovlâlijd motomij peeivij ohhoost sämikulttuurân vuáđuduvvee tooimâ kevttimáin kielâlávgumvyevi.

source: Sámedikki stivra nannii čoahkkimisttis 2.2.2012 doarjagiid geavahanplánaid.
smn: Sämitige stivrâ nanodij čuákkimistis 2.2.2012 torjui kevttimvuáváámijd.

source: Sámiid giellabeasse-ja giellalávgunriekkesdoaimma stáhtadoarjagat jagis 2012: 1.
smn: Sämmilij kielâpiervâl- já kielâlávgumkerhotooimâ staatâtorjuuh ive 2012: 1.

source: Nuortalašgiela giellabeassi, Avvil 58 085 € 2.
smn: Nuorttâsämikielâ kielâpiervâl, Avveel 58 085 € 2.

source: Nuortalašgiela giellabeassi, Čeavetjávri 60 982 € 3.
smn: Nuorttâsämikielâ kielâpiervâl, Čevetjävri 60 982 € 3.

source: Anárašgiela giellabeassi I, Anár 107 835 € 4.
smn: Aanaarsämikielâ kielâpiervâl I, Aanaar 107 835 € 4.

source: Anárašgiela giellabeassi II.
smn: Aanaarsämikielâ kielâpiervâl II.

source: , Avvil 95 450 € 5.
smn: , Avveel 95 450 € 5.

source: Anárašgiela giellabeassi III.
smn: Aanaarsämikielâ kielâpiervâl III.

source: , Anár 77 238,75 € 6.
smn: , Aanaar 77 238,75 € 6.

source: Davvisámegiela giellabeassi, Vuohčču 45 448,25 € 7.
smn: Tavesämikielâ kielâpiervâl, Vuáčču 45 448,25 € 7.

source: Davvisámegiela giellabeassi, Gáregasnjárga-Ohcejohka 37 796 € 8.
smn: Tavesämikielâ kielâpiervâl, Kärigâsnjargâ – Ucjuuhâ 37 796 € 8.

source: Davvisámegiela giellalávgunriekkis, Eanodaga gielda 17 165 €
smn: Tavesämikielâ kielâlávgumkerho, Iänuduv kieldâ 17 165 €

source: Lassediehtu: Pia Ruotsala, sosiála- ja dearvvasvuođačálli, Sámediggi, 040-7262688,
smn: Lasetiäđuh: Pia Ruotsala, sosiaal- já tiervâsvuođâčällee, Sämitigge, 040-7262688,
